news/output/2017-04-22-2.html
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">AfD-Parteitag in Köln: Erste Rangeleien und ein verletzter Polizist | AfD's party-day in Köln: afirst fighting incident, and then police are injured | AfD 党集会（開催地：ケルン）：もみあいになり、警官が負傷</h2>
<div class="outline-text-2" id="text-unnumbered-1">
</div><div id="outline-container-unnumbered-2" class="outline-3">
<h3 id="unnumbered-2">AfD-Parteitag in Köln: Erste Rangeleien und ein verletzter Polizist | AfD's party-day in Köln: afirst fighting incident, and then police are injured | AfD 党集会（開催地：ケルン）：もみあいになり、警官が負傷</h3>
<div class="outline-text-3" id="text-unnumbered-2">
<p>
Köln im Ausnahmezustand! Rund um den Veranstaltungsort des AfD-Parteitages am Heumarkt waren am Samstag Hunderte Demonstranten aufgezogen, die mit Sprechchören, Transparenten, Pfiffen und Blockaden gegen die rechtspopulistischen Politiker protestierten. Dabei kam es immer wieder zu Rangeleien mit der Polizei.
</p>

<p>
(quoted: <a href="http://www.bz-berlin.de/deutschland/afd-parteitag-in-koeln-erste-rangeleien-und-ein-verletzter-polizist">B.Z. Berlin</a>)
</p>
</div>
</div>

<div id="outline-container-unnumbered-3" class="outline-3">
<h3 id="unnumbered-3">translation</h3>
<div class="outline-text-3" id="text-unnumbered-3">
<p>
Köln is now in the state of emergency! Hundreds of demonstraters gathered around the organization place of AfD-party day at Hemarkt on Saturday. The demonstraters protested against the right-wing politicians with shouting in chorus, showing banner, whistling and blockading.
</p>
</div>
</div>

<div id="outline-container-unnumbered-4" class="outline-3">
<h3 id="unnumbered-4">翻訳</h3>
<div class="outline-text-3" id="text-unnumbered-4">
<p>
ケルンで非常事態宣言！土曜日、AfDの党集会が行われるHemarktへ数百人ものデモ参加者が集まってきた。デモ参加者達はシュプレッヒコールを浴びせ、垂れ幕をかかげ、ピーピー音をならし、バリケードを作ってタカ派の政治家たちに抵抗の意を示した。
</p>
</div>
</div>

<div id="outline-container-unnumbered-5" class="outline-3">
<h3 id="unnumbered-5">words</h3>
<div class="outline-text-3" id="text-unnumbered-5">
<ul class="org-ul">
<li>die Rangelei
<ul class="org-ul">
<li>fighting
</li>
</ul>
</li>
<li>verletzter
<ul class="org-ul">
<li>wounded
</li>
</ul>
</li>
<li>Ausnahmezustand
<ul class="org-ul">
<li>state of emergency
</li>
<li>ausnahmen
</li>
</ul>
</li>
<li>Rund
<ul class="org-ul">
<li>round
</li>
</ul>
</li>
<li>Veranstaltungsort
<ul class="org-ul">
<li>Veranstaltung
<ul class="org-ul">
<li>organization
</li>
</ul>
</li>
<li>Ort
<ul class="org-ul">
<li>place
</li>
</ul>
</li>
</ul>
</li>
<li>Heumarkt
<ul class="org-ul">
<li>(地名)
</li>
</ul>
</li>
<li>aufgezogen
<ul class="org-ul">
<li>aufziehen
<ul class="org-ul">
<li>gather / come up
</li>
</ul>
</li>
</ul>
</li>
<li>Sprechchören
<ul class="org-ul">
<li>pl. Sprechchor
<ul class="org-ul">
<li>シュプレッヒコール
</li>
</ul>
</li>
</ul>
</li>
<li>Transparenten
<ul class="org-ul">
<li>banner
<ul class="org-ul">
<li>垂れ幕
</li>
</ul>
</li>
</ul>
</li>
<li>Pfiffen
<ul class="org-ul">
<li>whistling
</li>
</ul>
</li>
<li>Blockaden
<ul class="org-ul">
<li>blockade
<ul class="org-ul">
<li>バリケード
</li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
